"MJRefreshHeaderIdleText" = "Pull down peut rafraîchir";
"MJRefreshHeaderPullingText" = "Relâchez rafraîchir maintenant";
"MJRefreshHeaderRefreshingText" = "Actualiser les données...";

"MJRefreshAutoFooterIdleText" = "Cliquez ou pull up pour charger plus";
"MJRefreshAutoFooterRefreshingText" = "Chargement de plus de données...";
"MJRefreshAutoFooterNoMoreDataText" = "Tout est déjà chargé";

"MJRefreshBackFooterIdleText" = "Pull up peut charger plus";
"MJRefreshBackFooterPullingText" = "Relâchez chargement immédiat plus";
"MJRefreshBackFooterRefreshingText" = "Chargement de plus de données...";
"MJRefreshBackFooterNoMoreDataText" = "Tout est déjà chargé";

"MJRefreshHeaderLastTimeText" = "Dernière mise à jour:";
"MJRefreshHeaderDateTodayText" = "Aujourd'hui";
"MJRefreshHeaderNoneLastDateText" = "Aucun enregistrement";
